
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=59
Title=003_EC主界面_创建EC群_正常完成创建并退出 [Report]
OSVersion=11
TestLocation=D:\QTP_EC10\003_EC主界面_创建EC群_正常完成创建并退出
TestOnHost=RD-ZHANGYANG
GlobalIteration=1000
QCServer=
QCProject=
